Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=590_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Neljä uutta pohjoissaamenkielistä matematiikan kirjaa ilmestyi
sme: Njeallje ođđa matematihka oahppogirjji davvisámegillii almmuhuvvon

source: Perusopetuksen uuteen matematiikan oppikirjasarjaan on ilmestynyt neljä uutta pohjoissaamenkielistä oppikirjaa.
sme: Vuođđooahpahusa ođđa matematihka ráiddus lea almmuhuvvon njeallje ođđa davvisámegielat oahppogirjji.

source: Uudet oppikirjat ovat kevätlukukauden oppilaankirjoja luokille 1-4.
sme: Ođđa oahppogirjjit leat giđđabaji oahppigirjjit luohkáide 1-4.

source: Lohkoleaika- nimiset oppikirjat on käännetty WSOY:n Matikka-nimisestä sarjasta.
sme: Lohkoleaika- nammasaš girjjit leat jorgaluvvon WSOY Matikka - nammasaš ráiddus.

source: Pohjoissaamenkieliset syyslukukauden oppikirjat 1-4 ja inarinsaamenkielinen syyslukukauden oppikirja Lohosierâ 1 on julkaistu vuonna 2011.
sme: Davvisámegielat čakčabaji oahppogirjjit 1-4 ja anárašgielat čakčabaji oahppogirji Lohosierâ 1 leat almmuhuvvon jagis 2011.

source: Koko sarja tullaan julkaisemaan inarin- ja pohjoissaamen kielillä.
sme: Olles ráidu šaddá almmuhuvvot anáraš- ja davvisámegielain.

source: Oppikirjoja voi tilata saamelaiskäräjien koulutus- ja oppimateriaalitoimistosta: anni.
sme: Oahppogirjjiid sáhttá diŋgot sámedikki skuvlen- ja oahppamateriáladoaimmahagas: anni.

source: fi tai ritva.
sme: fi dahje ritva.

source: Lisätietoja tästä.
sme: Lassedieđut dás.
